export const menuMessage = "\
Меню: \n\
1. Узнать информацию о дварфах с выбранным именем\n\
2. Узнать информацию об умениях дварфов\n\
3. Узнать средний рост хоббитов ростом выше 80 дюймов\n\
4. Узнать названия всех колонок с типом integer\n\
5. Узнать средний рост хоббитов\n\
6. Узнать id и рост хоббитов ростом выше 120 дюймов или сражавшихся 7900 лет назад\n\
7. Добавить могучего орка\n\
\t7.1 Удалить могучего орка\n\
8. Узнать название текущей базы данных и имя текущего пользователя\n\
9. Создать таблицу назгулов\n\
10. Добавить назгула\n\
\n\
0. Выход\n\n\
Выбор: ";